export const uk = {
  paper: {
    80: "Папір офісний 80 г/м",
    150: "Папір крейдований 150 г/м",
    170: "Папір крейдований 170 г/м",
    200: "Папір крейдований 200 г/м",
    250: "Папір крейдований 250 г/м",
    300: "Папір крейдований 300 г/м",
    "120_dns": "DNS 120 г/м",
    "160_dns": "DNS 160 г/м",
    "300_dns": "DNS 300 г/м",
    ritrama: "Самоклеюча плівка",
    raflatac: "Самоклеючий папір",
  },
  print: {
    grayscale: "Чорно-білий друк",
    color_5: "Кольоровий друк тексту/креслень",
    color_50: "Кольоровий друк тексту та зображень",
    color_100: "Кольоровий друк зображень",
  },
  sides: {
    1: "Односторонній друк",
    2: "Двосторонній друк",
  },
  format: {
    A5: "Формат A5",
    A4: "Формат A4",
    A3: "Формат A3",
  },
};
